{
    "language": {
        "EnglishName": "Bulgarian",
        "hlCode": "blg00",
        "google": "bg"
    },
    "menu": {
        "next": "Следваща",
        "nextVideo": "Следващ видеоклип",
        "previous": "Предишен",
        "select": "Изберете",
        "videoSegment": "Видео сегмент",
        "language": "Изберете език"
    },
    "index": {
        "para": {
            "1": "За да постигнем реален напредък в нашия духовен живот, знаем, че се нуждаем от надежден източник на мъдрост.",
            "2": "Щракването върху изображенията по-долу ще ви тръгне по пътя към откриването на вечната мъдрост, която Бог иска да знаете и следвате."
        }
    },
    "dbs": {
        "title": "Голямата история на мъдростта",
        "para": {
            "1": "Тази история започва с времето, преди да има хора. След това разказва историята за това как първите двама души са взаимодействали с Бог.\",",
            "2": "Съберете приятелите си и прочетете как Бог подготви хората за пристигането на Исус и неговата Мъдрост.",
            "3": "Изберете любимия си език, като щракнете върху световния глобус по-горе."
        }
    },
    "life": {
        "title": "Мъдрост за живота",
        "para": {
            "1": "Това са някои от нещата, на които учеха Исус и първите му последователи.",
            "2": "Много хора са видели живота си преобразен, когато са помолили Исус да им даде силата да приложат тези учения в действие.",
            "3": "Съберете приятелите си и вижте какво ще откриете, докато обсъждате следните въпроси.",
            "4": "Изберете любимия си език, като щракнете върху световния глобус по-горе."
        }
    },
    "jVideo": {
        "title": "Изворът на мъдростта",
        "para": {
            "1": "Исус е източникът на вечната мъдрост. Докато гледате видеото, запитайте се \"Какво е правил и учил Исус? С какво неговата мъдрост е различна от казаното от другите.\"",
            "2": "Този видеоклип е достъпен на много езици. За да промените езика, щракнете върху световното кълбо по-горе."
        }
    }
}