{
    "language": {
        "EnglishName": "Bengali",
        "hlCode": "bng00",
        "google": "bn"
    },
    "menu": {
        "next": "পরবর্তী",
        "nextVideo": "পরবর্তী ভিডিও",
        "previous": "আগের",
        "select": "নির্বাচন করুন",
        "videoSegment": "ভিডিও সেগমেন্ট",
        "language": "ভাষা নির্বাচন করুন"
    },
    "index": {
        "para": {
            "1": "আমাদের আধ্যাত্মিক জীবনে কোনো বাস্তব অগ্রগতি করার জন্য আমরা জানি আমাদের জ্ঞানের একটি নির্ভরযোগ্য উৎস প্রয়োজন।",
            "2": "নীচের চিত্রগুলিতে ক্লিক করা আপনাকে সেই চিরন্তন জ্ঞান আবিষ্কারের পথে শুরু করবে যা ঈশ্বর চান যে আপনি জানুন এবং অনুসরণ করুন।"
        }
    },
    "dbs": {
        "title": "দ্য গ্র্যান্ড স্টোরি অফ উইজডম",
        "para": {
            "1": "এই গল্পটি শুরু হয় সেই সময় থেকে যখন আগে কোন মানুষ ছিল। এটি তারপরে প্রথম দুই ব্যক্তি কীভাবে ঈশ্বরের সাথে যোগাযোগ করেছিল তার গল্প বলে।\",",
            "2": "আপনার বন্ধুদের জড়ো করুন এবং পড়ুন কিভাবে ঈশ্বর মানুষকে যীশুর আগমন এবং তাঁর জ্ঞানের জন্য প্রস্তুত করেছেন।",
            "3": "উপরের বিশ্ব গ্লোবে ক্লিক করে আপনার প্রিয় ভাষা নির্বাচন করুন।"
        }
    },
    "life": {
        "title": "জীবনের জন্য জ্ঞান",
        "para": {
            "1": "এগুলি এমন কিছু বিষয় যা যীশু এবং তাঁর প্রাথমিক অনুসারীরা শিখিয়েছিলেন।",
            "2": "অনেক লোক তাদের জীবনকে পরিবর্তিত হতে দেখেছে যখন তারা যীশুকে এই শিক্ষাগুলিকে কার্যকর করার ক্ষমতা দিতে বলেছিল।",
            "3": "আপনার বন্ধুদের জড়ো করুন এবং নিম্নলিখিত প্রশ্নগুলি নিয়ে আলোচনা করার সময় আপনি কী আবিষ্কার করেন তা দেখুন।",
            "4": "উপরের বিশ্ব গ্লোবে ক্লিক করে আপনার প্রিয় ভাষা নির্বাচন করুন।"
        }
    },
    "jVideo": {
        "title": "জ্ঞানের উৎস",
        "para": {
            "1": "যীশু শাশ্বত জ্ঞানের উৎস। আপনি ভিডিওটি দেখার সময়, নিজেকে জিজ্ঞাসা করুন \"যীশু কী করেছিলেন এবং শিক্ষা দিয়েছিলেন? কীভাবে তার প্রজ্ঞা অন্যরা যা বলেছে তার থেকে আলাদা।\"",
            "2": "এই ভিডিওটি অনেক ভাষায় পাওয়া যায়। ভাষা পরিবর্তন করতে উপরের বিশ্ব গ্লোবে ক্লিক করুন।"
        }
    }
}