{
    "language": {
        "EnglishName": "Sundanese",
        "hlCode": "Sud777",
        "google": "su"
    },
    "menu": {
        "next": "Teras",
        "nextVideo": "Video salajengna",
        "previous": "saméméhna",
        "select": "Pilih",
        "videoSegment": "Bagéan Video",
        "language": "Pilih Basa"
    },
    "index": {
        "para": {
            "1": "Pikeun nyieun kamajuan nyata dina kahirupan spiritual urang, urang terang yén urang peryogi sumber hikmah anu dipercaya.",
            "2": "Ngaklik gambar di handap ieu bakal ngamimitian anjeun dina jalan pikeun mendakan hikmah anu langgeng anu dipikahoyong ku Gusti anjeun terang sareng nuturkeun."
        }
    },
    "dbs": {
        "title": "Carita Agung Hikmah",
        "para": {
            "1": "Carita ieu dimimitian ku jaman samemeh aya jalma. Ieu teras nyarioskeun carita kumaha dua jalma anu mimiti berinteraksi sareng Gusti.\",",
            "2": "Kumpulkeun babaturan anjeun sarta baca kumaha Allah nyiapkeun jalma pikeun datangna Yesus jeung Hikmah-Na.",
            "3": "Pilih basa karesep anjeun ku ngaklik dunya dunya di luhur."
        }
    },
    "life": {
        "title": "Hikmah pikeun Kahirupan",
        "para": {
            "1": "Ieu sababaraha hal anu diajarkeun ku Yesus sareng murid-muridna anu awal.",
            "2": "Loba jalma geus katempo hirup maranéhna robah waktu maranéhna ménta Yesus pikeun masihan aranjeunna kakuatan pikeun nerapkeun ajaran ieu kana aksi.",
            "3": "Kumpulkeun babaturan anjeun sareng tingali naon anu anjeun mendakan nalika anjeun ngabahas patarosan di handap ieu.",
            "4": "Pilih basa karesep anjeun ku ngaklik dunya dunya di luhur."
        }
    },
    "jVideo": {
        "title": "Sumber Hikmah",
        "para": {
            "1": "Yesus mangrupikeun sumber hikmah anu langgeng. Waktu ningali vidéo éta, tanyakeun ka diri sorangan, ”Naon nu dilakukeun jeung ngajarkeun Yésus? Kumaha hikmat-Na béda jeung nu diomongkeun ku batur”.",
            "2": "Video ieu sayogi dina seueur basa. Pikeun ngarobah basa, klik dunya dunya di luhur."
        }
    }
}