{
    "language": {
        "EnglishName": "Welsh",
        "hlCode": "wls00",
        "google": "cy"
    },
    "menu": {
        "next": "Nesaf",
        "nextVideo": "Fideo Nesaf",
        "previous": "Blaenorol",
        "select": "Dewiswch",
        "videoSegment": "Segment Fideo",
        "language": "Dewiswch Iaith"
    },
    "index": {
        "para": {
            "1": "Er mwyn gwneud unrhyw gynnydd gwirioneddol yn ein bywyd ysbrydol rydym yn gwybod bod angen ffynhonnell ddibynadwy o ddoethineb.",
            "2": "Bydd clicio ar y delweddau isod yn eich cychwyn ar lwybr i ddarganfod y doethineb tragwyddol y mae Duw eisiau ichi ei wybod a'i ddilyn."
        }
    },
    "dbs": {
        "title": "Stori Fawreddog Doethineb",
        "para": {
            "1": "Mae'r stori hon yn dechrau gyda'r amser cyn bod unrhyw bobl. Yna mae’n adrodd hanes sut y gwnaeth y ddau berson cyntaf ryngweithio â Duw.”,",
            "2": "Casglwch eich ffrindiau a darllenwch sut y gwnaeth Duw baratoi pobl ar gyfer dyfodiad Iesu a'i Ddoethineb.",
            "3": "Dewiswch eich hoff iaith trwy glicio ar y glôb byd uchod."
        }
    },
    "life": {
        "title": "Doethineb am Oes",
        "para": {
            "1": "Dyma rai o’r pethau a ddysgodd Iesu a’i ddilynwyr cynnar.",
            "2": "Mae llawer o bobl wedi gweld eu bywydau’n cael eu trawsnewid wrth iddyn nhw ofyn i Iesu roi’r pŵer iddyn nhw roi’r ddysgeidiaeth hyn ar waith.",
            "3": "Casglwch eich ffrindiau a gweld beth rydych chi'n ei ddarganfod wrth i chi drafod y cwestiynau canlynol.",
            "4": "Dewiswch eich hoff iaith trwy glicio ar y glôb byd uchod."
        }
    },
    "jVideo": {
        "title": "Ffynhonnell Doethineb",
        "para": {
            "1": "Iesu yw ffynhonnell doethineb tragwyddol. Wrth i chi wylio'r fideo, gofynnwch i chi'ch hun \"Beth wnaeth Iesu a'i ddysgu? Sut mae ei ddoethineb yn wahanol i'r hyn y mae eraill wedi'i ddweud.\"",
            "2": "Mae'r fideo hwn ar gael mewn llawer o ieithoedd. I newid yr iaith cliciwch ar y glôb byd uchod."
        }
    }
}