{
    "language": {
        "EnglishName": "Yiddish",
        "hlCode": "Yid49",
        "google": "yi"
    },
    "menu": {
        "next": "ווייַטער",
        "nextVideo": "ווייַטער ווידעא",
        "previous": "פֿריִערדיקע",
        "select": "אויסקלייַבן",
        "videoSegment": "ווידעא אָפּשניט",
        "language": "אויסקלייַבן שפּראַך"
    },
    "index": {
        "para": {
            "1": "אין סדר צו מאַכן קיין פאַקטיש פּראָגרעס אין אונדזער רוחניות לעבן מיר וויסן מיר דאַרפֿן אַ פאַרלאָזלעך מקור פון חכמה.",
            "2": "קליקינג אויף די בילדער אונטן וועט אָנהייבן איר אויף אַ וועג צו אַנטדעקן די אייביק חכמה וואָס גאָט וויל איר זאָל וויסן און נאָכפאָלגן."
        }
    },
    "dbs": {
        "title": "די גרויס געשיכטע פון ​​חכמה",
        "para": {
            "1": "די געשיכטע הייבט זיך אן מיט די צייט איידער עס זענען געווען קיין מענטשן. דערנאָך דערציילט די געשיכטע פון ​​ווי די ערשטע צוויי מענטשן ינטעראַקטיד מיט גאָט.",
            "2": "קלייַבן דיין פרענדז און לייענען ווי גאָט צוגעגרייט מענטשן פֿאַר דעם אָנקומען פון יאָשקע און זיין חכמה.",
            "3": "סעלעקטירן דיין באַליבסטע שפּראַך דורך געבן אַ קליק אויף די וועלט גלאָבוס אויבן."
        }
    },
    "life": {
        "title": "חכמה פֿאַר לעבן",
        "para": {
            "1": "דאָס זענען עטלעכע פון ​​​​די טינגז וואָס יאָשקע און זיין פרי אנהענגערס געלערנט.",
            "2": "פילע מענטשן האָבן געזען זייער לעבן פארוואנדלען ווען זיי געבעטן יאָשקע צו געבן זיי די מאַכט צו שטעלן די לערנונגען אין קאַמף.",
            "3": "קלייַבן דיין פרענדז און זען וואָס איר אַנטדעקן ווען איר דיסקוטירן די פאלגענדע פֿראגן.",
            "4": "סעלעקטירן דיין באַליבסטע שפּראַך דורך געבן אַ קליק אויף די וועלט גלאָבוס אויבן."
        }
    },
    "jVideo": {
        "title": "דער מקור פון חכמה",
        "para": {
            "1": "יאָשקע איז דער מקור פון אייביק חכמה. ווען איר קוק די ווידעא, פרעגן זיך \"וואָס האט יאָשקע געטאָן און געלערנט? ווי איז זיין חכמה אַנדערש פון וואָס אנדערע האָבן געזאגט.\"",
            "2": "דער ווידעא איז בארעכטיגט אין פילע שפראכן. צו טוישן די שפּראַך דריקט אויף די וועלט גלאָבוס אויבן."
        }
    }
}