{
    "language": {
        "EnglishName": "Myanmar (Burmese)",
        "hlCode": "bms00",
        "google": "my"
    },
    "menu": {
        "next": "နောက်တစ်ခု",
        "nextVideo": "နောက်ဗီဒီယို",
        "previous": "အရင်",
        "select": "ရွေးချယ်ပါ။",
        "videoSegment": "ဗီဒီယို အပိုင်း",
        "language": "ဘာသာစကားကို ရွေးပါ။"
    },
    "index": {
        "para": {
            "1": "ကျွန်ုပ်တို့၏ဝိညာဉ်ရေးအသက်တာတွင် စစ်မှန်သောတိုးတက်မှုတစ်ခုခုရရှိရန်အတွက် ယုံကြည်စိတ်ချရသောဉာဏ်ပညာအရင်းအမြစ်တစ်ခု လိုအပ်ကြောင်း ကျွန်ုပ်တို့သိပါသည်။",
            "2": "အောက်ဖော်ပြပါပုံများကို နှိပ်ခြင်းဖြင့် ဘုရားသခင်သည် သင့်အား သိပြီး လိုက်နာစေလိုသော ထာဝရဉာဏ်ပညာကို ရှာဖွေတွေ့ရှိရန် လမ်းကြောင်းပေါ်သို့ စတင်မည်ဖြစ်သည်။"
        }
    },
    "dbs": {
        "title": "ပညာ၏ကြီးမြတ်သောပုံပြင်",
        "para": {
            "1": "ဤဇာတ်လမ်းသည် လူမရှိခင်အချိန်မှ စတင်သည်။ အဲဒီနောက်မှာ ပထမလူနှစ်ယောက်က ဘုရားသခင်နဲ့ ဆက်ဆံပုံအကြောင်း ပြောပြတယ်။\"",
            "2": "သင့်သူငယ်ချင်းများကို စုစည်းပြီး ယေရှုနှင့် ကိုယ်တော်၏ဉာဏ်ပညာကို ရောက်ရှိလာခြင်းအတွက် လူများကို ဘုရားသခင်ပြင်ဆင်ပေးပုံကို ဖတ်ပါ။",
            "3": "အပေါ်က world globe ကိုနှိပ်ပြီး သင်အကြိုက်ဆုံးဘာသာစကားကို ရွေးပါ။"
        }
    },
    "life": {
        "title": "ဘဝအတွက်ပညာ",
        "para": {
            "1": "ဤအရာများသည် ယေရှုနှင့် ကိုယ်တော်၏အစောပိုင်းနောက်လိုက်များ သွန်သင်ခဲ့သည့်အရာများဖြစ်သည်။",
            "2": "ဤသွန်သင်ချက်များကို လက်တွေ့လုပ်ဆောင်ရန် တန်ခိုးပေးသနားရန် ယေရှုအား တောင်းဆိုသောအခါ လူများစွာသည် သူတို့၏ဘဝပြောင်းလဲလာသည်ကို မြင်တွေ့ခဲ့ကြရသည်။",
            "3": "သင့်သူငယ်ချင်းများကို စုစည်းပြီး အောက်ပါမေးခွန်းများကို ဆွေးနွေးသည့်အခါ သင်တွေ့ရှိသောအရာကို ကြည့်ရှုပါ။",
            "4": "အပေါ်က world globe ကိုနှိပ်ပြီး သင်အကြိုက်ဆုံးဘာသာစကားကို ရွေးပါ။"
        }
    },
    "jVideo": {
        "title": "ပညာ၏ရင်းမြစ်",
        "para": {
            "1": "ယေရှုသည် ထာဝရဉာဏ်ပညာ၏အရင်းအမြစ်ဖြစ်သည်။ ဗီဒီယိုကိုကြည့်သည့်အခါ \"ယေရှုက ဘာသင်ပေးသလဲ၊ တခြားသူတွေပြောခဲ့တဲ့စကားနဲ့ သူ့ရဲ့ဉာဏ်ပညာက ဘယ်လိုကွာခြားလဲ။\"",
            "2": "ဤဗီဒီယိုကို ဘာသာစကားများစွာဖြင့် ရနိုင်ပါသည်။ ဘာသာစကားပြောင်းရန် အပေါ်က ကမ္ဘာလုံးကြီးကို နှိပ်ပါ။"
        }
    }
}