{
    "language": {
        "EnglishName": "Danish",
        "hlCode": "Dan99",
        "google": "da"
    },
    "menu": {
        "next": "Næste",
        "nextVideo": "Næste video",
        "previous": "Tidligere",
        "select": "Vælge",
        "videoSegment": "Videosegment",
        "language": "Vælg sprog"
    },
    "index": {
        "para": {
            "1": "For at gøre nogen reelle fremskridt i vores åndelige liv ved vi, at vi har brug for en pålidelig kilde til visdom.",
            "2": "Ved at klikke på billederne nedenfor vil du begynde på en vej til at opdage den evige visdom, som Gud ønsker, at du skal kende og følge."
        }
    },
    "dbs": {
        "title": "Den store historie om visdom",
        "para": {
            "1": "Denne historie starter med tiden før der var nogen mennesker. Det fortæller derefter historien om, hvordan de første to mennesker interagerede med Gud.\"",
            "2": "Saml dine venner og læs, hvordan Gud forberedte mennesker til Jesu ankomst og hans visdom.",
            "3": "Vælg dit yndlingssprog ved at klikke på verdensgloben ovenfor."
        }
    },
    "life": {
        "title": "Visdom for livet",
        "para": {
            "1": "Dette er nogle af de ting, som Jesus og hans tidlige tilhængere lærte.",
            "2": "Mange mennesker har set deres liv blive forvandlet, da de bad Jesus om at give dem kraften til at omsætte disse lærdomme til handling.",
            "3": "Saml dine venner og se, hvad du opdager, mens du diskuterer følgende spørgsmål.",
            "4": "Vælg dit yndlingssprog ved at klikke på verdensgloben ovenfor."
        }
    },
    "jVideo": {
        "title": "Kilden til visdom",
        "para": {
            "1": "Jesus er kilden til evig visdom. Mens du ser videoen, så spørg dig selv \"Hvad gjorde og underviste Jesus i? Hvordan er hans visdom anderledes end hvad andre har sagt.\"",
            "2": "Denne video er tilgængelig på mange sprog. For at ændre sproget, klik på verdenskloden ovenfor."
        }
    }
}