{
    "language": {
        "EnglishName": "Kyrgyz",
        "hlCode": "Kyr99",
        "google": "ky"
    },
    "menu": {
        "next": "Кийинки",
        "nextVideo": "Кийинки видео",
        "previous": "Мурунку",
        "select": "Тандоо",
        "videoSegment": "Видео сегмент",
        "language": "Тилди танда"
    },
    "index": {
        "para": {
            "1": "Рухий жашообузда кандайдыр бир реалдуу прогресске жетиш үчүн биз акылмандыктын ишенимдүү булагы керектигин билебиз.",
            "2": "Төмөнкү сүрөттөрдү чыкылдатуу сизди Кудай билип, ага кармануууңузду каалаган түбөлүктүү акылмандыкты табуу жолун баштайт."
        }
    },
    "dbs": {
        "title": "Акылмандыктын улуу окуясы",
        "para": {
            "1": "Бул окуя эч кандай адамдар болгонго чейинки мезгилден башталат. Анда биринчи эки адамдын Кудай менен болгон мамилеси баяндалат.\"",
            "2": "Досторуңузду чогултуп, Кудай адамдарды Ыйсанын келишине жана анын акылмандыгына кантип даярдаганын окуп чыгыңыз.",
            "3": "Жогорудагы дүйнөлүк глобусты чыкылдатуу менен сүйүктүү тилиңизди тандаңыз."
        }
    },
    "life": {
        "title": "Жашоо үчүн акылмандык",
        "para": {
            "1": "Булар Ыйса жана анын алгачкы жолдоочулары үйрөткөн нерселердин айрымдары.",
            "2": "Көптөр Ыйсадан бул окууларды ишке ашырууга күч берүүсүн суранганда, алардын жашоосу өзгөргөнүн көрүшкөн.",
            "3": "Досторуңузду чогултуп, төмөнкү суроолорду талкуулап жатканда эмнени тапканыңызды көрүңүз.",
            "4": "Жогорудагы дүйнөлүк глобусты чыкылдатуу менен сүйүктүү тилиңизди тандаңыз."
        }
    },
    "jVideo": {
        "title": "Акылмандыктын булагы",
        "para": {
            "1": "Ыйса түбөлүк акылмандыктын булагы. Видеону көрүп жатып, өзүңүзгө суроо бериңиз: \"Иса эмне кылды жана эмнеге үйрөттү? Анын акылмандыгы башкалар айткандан эмнеси менен айырмаланат?\"",
            "2": "Бул видео көптөгөн тилдерде жеткиликтүү. Тилди өзгөртүү үчүн жогорудагы дүйнөлүк глобусты басыңыз."
        }
    }
}