{
    "language": {
        "EnglishName": "Malayalam",
        "hlCode": "mjs00",
        "google": "ml"
    },
    "menu": {
        "next": "അടുത്തത്",
        "nextVideo": "അടുത്ത വീഡിയോ",
        "previous": "മുമ്പത്തെ",
        "select": "തിരഞ്ഞെടുക്കുക",
        "videoSegment": "വീഡിയോ വിഭാഗം",
        "language": "ഭാഷ തിരഞ്ഞെടുക്കുക"
    },
    "index": {
        "para": {
            "1": "നമ്മുടെ ആത്മീയ ജീവിതത്തിൽ എന്തെങ്കിലും യഥാർത്ഥ പുരോഗതി കൈവരിക്കുന്നതിന്, ജ്ഞാനത്തിൻ്റെ ഒരു വിശ്വസനീയമായ ഉറവിടം ആവശ്യമാണെന്ന് നമുക്കറിയാം.",
            "2": "ചുവടെയുള്ള ചിത്രങ്ങളിൽ ക്ലിക്കുചെയ്യുന്നത്, നിങ്ങൾ അറിയാനും പിന്തുടരാനും ദൈവം ആഗ്രഹിക്കുന്ന ശാശ്വത ജ്ഞാനം കണ്ടെത്തുന്നതിനുള്ള ഒരു പാതയിൽ നിങ്ങളെ ആരംഭിക്കും."
        }
    },
    "dbs": {
        "title": "ജ്ഞാനത്തിൻ്റെ മഹത്തായ കഥ",
        "para": {
            "1": "ഈ കഥ ആരംഭിക്കുന്നത് ആളുകൾ ഉണ്ടാകുന്നതിന് മുമ്പുള്ള സമയത്താണ്. ആദ്യത്തെ രണ്ട് ആളുകൾ ദൈവവുമായി എങ്ങനെ ഇടപഴകുന്നു എന്നതിൻ്റെ കഥയാണ് അത് പിന്നീട് പറയുന്നത്.\",",
            "2": "യേശുവിൻ്റെയും അവൻ്റെ ജ്ഞാനത്തിൻ്റെയും ആഗമനത്തിനായി ദൈവം ആളുകളെ ഒരുക്കിയത് എങ്ങനെയെന്ന് നിങ്ങളുടെ സുഹൃത്തുക്കളെ കൂട്ടി വായിക്കുക.",
            "3": "മുകളിലുള്ള ലോക ഗ്ലോബിൽ ക്ലിക്കുചെയ്ത് നിങ്ങളുടെ പ്രിയപ്പെട്ട ഭാഷ തിരഞ്ഞെടുക്കുക."
        }
    },
    "life": {
        "title": "ജീവിതത്തിനുള്ള ജ്ഞാനം",
        "para": {
            "1": "യേശുവും അവൻ്റെ ആദ്യകാല അനുഗാമികളും പഠിപ്പിച്ച ചില കാര്യങ്ങൾ ഇവയാണ്.",
            "2": "ഈ പഠിപ്പിക്കലുകൾ പ്രാവർത്തികമാക്കാൻ തങ്ങൾക്ക് അധികാരം നൽകണമെന്ന് യേശുവിനോട് ആവശ്യപ്പെട്ടപ്പോൾ പലരും അവരുടെ ജീവിതം രൂപാന്തരപ്പെടുന്നത് കണ്ടിട്ടുണ്ട്.",
            "3": "നിങ്ങളുടെ സുഹൃത്തുക്കളെ ശേഖരിക്കുകയും ഇനിപ്പറയുന്ന ചോദ്യങ്ങൾ ചർച്ച ചെയ്യുമ്പോൾ നിങ്ങൾ കണ്ടെത്തുന്നത് കാണുക.",
            "4": "മുകളിലുള്ള ലോക ഗ്ലോബിൽ ക്ലിക്കുചെയ്ത് നിങ്ങളുടെ പ്രിയപ്പെട്ട ഭാഷ തിരഞ്ഞെടുക്കുക."
        }
    },
    "jVideo": {
        "title": "ജ്ഞാനത്തിൻ്റെ ഉറവിടം",
        "para": {
            "1": "നിത്യജ്ഞാനത്തിൻ്റെ ഉറവിടം യേശുവാണ്. വീഡിയോ കാണുമ്പോൾ നിങ്ങളോട് തന്നെ ചോദിക്കുക \"യേശു എന്താണ് ചെയ്തതും പഠിപ്പിച്ചതും? അവൻ്റെ ജ്ഞാനം മറ്റുള്ളവർ പറഞ്ഞതിൽ നിന്ന് എങ്ങനെ വ്യത്യാസപ്പെട്ടിരിക്കുന്നു.\"",
            "2": "ഈ വീഡിയോ പല ഭാഷകളിലും ലഭ്യമാണ്. ഭാഷ മാറ്റാൻ മുകളിലെ ലോക ഗ്ലോബിൽ ക്ലിക്ക് ചെയ്യുക."
        }
    }
}