{
    "language": {
        "EnglishName": "Nepali",
        "hlCode": "nep00",
        "google": "ne"
    },
    "menu": {
        "next": "अर्को",
        "nextVideo": "अर्को भिडियो",
        "previous": "अघिल्लो",
        "select": "चयन गर्नुहोस्",
        "videoSegment": "भिडियो खण्ड",
        "language": "भाषा चयन गर्नुहोस्"
    },
    "index": {
        "para": {
            "1": "हाम्रो आध्यात्मिक जीवनमा कुनै पनि वास्तविक प्रगति गर्नको लागि हामीलाई ज्ञानको भरपर्दो स्रोत चाहिन्छ।",
            "2": "तलका तस्बिरहरूमा क्लिक गर्नाले तपाईंलाई अनन्त ज्ञान पत्ता लगाउने बाटोमा सुरु गर्नुहुनेछ जुन परमेश्वरले तपाईंलाई जान्न र अनुसरण गरेको चाहनुहुन्छ।"
        }
    },
    "dbs": {
        "title": "बुद्धिको महान् कथा",
        "para": {
            "1": "यो कथा कुनै पनि मान्छे हुनु अघि समय संग सुरु हुन्छ। त्यसपछि यसले पहिलो दुई व्यक्तिले परमेश्वरसँग कसरी अन्तरक्रिया गरे भन्ने कथा बताउँछ।\",",
            "2": "आफ्ना साथीहरूलाई जम्मा गर्नुहोस् र पढ्नुहोस् कि कसरी परमेश्वरले मानिसहरूलाई येशू र उहाँको बुद्धिको आगमनको लागि तयार गर्नुभयो।",
            "3": "माथिको विश्व ग्लोबमा क्लिक गरेर आफ्नो मनपर्ने भाषा चयन गर्नुहोस्।"
        }
    },
    "life": {
        "title": "जीवनको लागि बुद्धि",
        "para": {
            "1": "येशु र उहाँका प्रारम्भिक अनुयायीहरूले सिकाउनुभएको केही कुराहरू यी हुन्।",
            "2": "धेरै मानिसहरूले आफ्नो जीवन परिवर्तन भएको देखेका छन् किनभने तिनीहरूले येशूलाई यी शिक्षाहरूलाई कार्यमा ल्याउनको लागि शक्ति दिनुहोस् भनेर आग्रह गरे।",
            "3": "आफ्ना साथीहरूलाई जम्मा गर्नुहोस् र तलका प्रश्नहरू छलफल गर्दा तपाईंले के पत्ता लगाउनुहुन्छ हेर्नुहोस्।",
            "4": "माथिको विश्व ग्लोबमा क्लिक गरेर आफ्नो मनपर्ने भाषा चयन गर्नुहोस्।"
        }
    },
    "jVideo": {
        "title": "बुद्धिको स्रोत",
        "para": {
            "1": "येशू अनन्त बुद्धिको स्रोत हुनुहुन्छ। भिडियो हेर्दा आफैलाई सोध्नुहोस् \"येशूले के गर्नुभयो र सिकाउनुभयो? उहाँको बुद्धि अरूले भनेका कुराहरू भन्दा कसरी फरक छ।\"",
            "2": "यो भिडियो धेरै भाषाहरूमा उपलब्ध छ। भाषा परिवर्तन गर्न माथिको विश्व ग्लोबमा क्लिक गर्नुहोस्।"
        }
    }
}