{
    "language": {
        "EnglishName": "Swahili",
        "hlCode": "swc00",
        "google": "sw"
    },
    "menu": {
        "next": "Inayofuata",
        "nextVideo": "Video Inayofuata",
        "previous": "Iliyotangulia",
        "select": "Chagua",
        "videoSegment": "Sehemu ya Video",
        "language": "Chagua Lugha"
    },
    "index": {
        "para": {
            "1": "Ili kufanya maendeleo yoyote ya kweli katika maisha yetu ya kiroho tunajua tunahitaji chanzo chenye kutegemeka cha hekima.",
            "2": "Kubofya picha zilizo hapa chini kutakuanzisha kwenye njia ya kugundua hekima ya milele ambayo Mungu anataka uijue na kuifuata."
        }
    },
    "dbs": {
        "title": "Hadithi Kuu ya Hekima",
        "para": {
            "1": "Hadithi hii inaanza na wakati kabla ya kuwa na watu wowote. Kisha inasimulia hadithi ya jinsi watu wawili wa kwanza walivyotangamana na Mungu.\"",
            "2": "Kusanya marafiki zako na usome jinsi Mungu alivyotayarisha watu kwa ajili ya kuwasili kwa Yesu na Hekima yake.",
            "3": "Chagua lugha yako uipendayo kwa kubofya ulimwengu wa dunia hapo juu."
        }
    },
    "life": {
        "title": "Hekima kwa Maisha",
        "para": {
            "1": "Hayo ni baadhi ya mambo ambayo Yesu na wafuasi wake wa mapema walifundisha.",
            "2": "Watu wengi wameona maisha yao yakibadilishwa walipomwomba Yesu awape uwezo wa kutekeleza mafundisho haya.",
            "3": "Kusanya marafiki zako na uone kile unachogundua unapojadili maswali yafuatayo.",
            "4": "Chagua lugha yako uipendayo kwa kubofya ulimwengu wa dunia hapo juu."
        }
    },
    "jVideo": {
        "title": "Chanzo cha Hekima",
        "para": {
            "1": "Yesu ndiye chanzo cha hekima ya milele. Unapotazama video, jiulize \"Yesu alifanya nini na kufundisha nini? Hekima yake ni tofauti gani na yale ambayo wengine wamesema.\"",
            "2": "Video hii inapatikana katika lugha nyingi. Ili kubadilisha lugha bofya ulimwengu wa dunia hapo juu."
        }
    }
}