{
    "language": {
        "EnglishName": "Tamil",
        "hlCode": "tcv00",
        "google": "ta"
    },
    "menu": {
        "next": "அடுத்து",
        "nextVideo": "அடுத்த வீடியோ",
        "previous": "முந்தைய",
        "select": "தேர்ந்தெடு",
        "videoSegment": "வீடியோ பிரிவு",
        "language": "மொழியைத் தேர்ந்தெடுக்கவும்"
    },
    "index": {
        "para": {
            "1": "நமது ஆன்மீக வாழ்க்கையில் உண்மையான முன்னேற்றம் அடைய, நமக்கு நம்பகமான ஞானத்தின் ஆதாரம் தேவை என்பதை நாம் அறிவோம்.",
            "2": "கீழே உள்ள படங்களைக் கிளிக் செய்வதன் மூலம், கடவுள் நீங்கள் தெரிந்துகொள்ளவும் பின்பற்றவும் விரும்பும் நித்திய ஞானத்தைக் கண்டறியும் பாதையில் உங்களைத் தொடங்குவீர்கள்."
        }
    },
    "dbs": {
        "title": "ஞானத்தின் மகத்தான கதை",
        "para": {
            "1": "இந்த கதை மக்கள் யாரும் இல்லாத காலத்திலிருந்து தொடங்குகிறது. முதல் இரண்டு நபர்கள் கடவுளுடன் எவ்வாறு தொடர்பு கொண்டார்கள் என்பதை இது சொல்கிறது.\",",
            "2": "உங்கள் நண்பர்களைக் கூட்டி, இயேசுவின் வருகைக்கும் அவருடைய ஞானத்திற்கும் கடவுள் மக்களை எவ்வாறு தயார்படுத்தினார் என்பதைப் படியுங்கள்.",
            "3": "மேலே உள்ள உலக உருண்டையைக் கிளிக் செய்வதன் மூலம் உங்களுக்குப் பிடித்த மொழியைத் தேர்ந்தெடுக்கவும்."
        }
    },
    "life": {
        "title": "வாழ்க்கைக்கான ஞானம்",
        "para": {
            "1": "இயேசுவும் அவருடைய ஆரம்பகால சீடர்களும் கற்பித்த சில விஷயங்கள் இவை.",
            "2": "இந்த போதனைகளை செயல்படுத்தும் சக்தியை இயேசுவிடம் கேட்டதால், பலர் தங்கள் வாழ்க்கையை மாற்றியமைப்பதைக் கண்டனர்.",
            "3": "உங்கள் நண்பர்களைச் சேகரித்து, பின்வரும் கேள்விகளைப் பற்றி விவாதிக்கும்போது நீங்கள் கண்டறிவதைப் பாருங்கள்.",
            "4": "மேலே உள்ள உலக உருண்டையைக் கிளிக் செய்வதன் மூலம் உங்களுக்குப் பிடித்த மொழியைத் தேர்ந்தெடுக்கவும்."
        }
    },
    "jVideo": {
        "title": "ஞானத்தின் ஆதாரம்",
        "para": {
            "1": "நித்திய ஞானத்தின் ஆதாரம் இயேசுவே. வீடியோவைப் பார்க்கும்போது, ​​\"இயேசு என்ன செய்தார் மற்றும் கற்பித்தார்? மற்றவர்கள் சொன்னதிலிருந்து அவருடைய ஞானம் எப்படி வேறுபட்டது\" என்று உங்களை நீங்களே கேட்டுக்கொள்ளுங்கள்.",
            "2": "இந்த வீடியோ பல மொழிகளில் கிடைக்கிறது. மொழியை மாற்ற மேலே உள்ள உலக உருண்டையை கிளிக் செய்யவும்."
        }
    }
}