{
    "language": {
        "EnglishName": "Telugu",
        "hlCode": "tcw00",
        "google": "te"
    },
    "menu": {
        "next": "తదుపరి",
        "nextVideo": "తదుపరి వీడియో",
        "previous": "మునుపటి",
        "select": "ఎంచుకోండి",
        "videoSegment": "వీడియో సెగ్మెంట్",
        "language": "భాషను ఎంచుకోండి"
    },
    "index": {
        "para": {
            "1": "మన ఆధ్యాత్మిక జీవితంలో ఏదైనా నిజమైన పురోగతి సాధించాలంటే, మనకు విశ్వసనీయమైన జ్ఞానం అవసరమని మనకు తెలుసు.",
            "2": "దిగువ చిత్రాలపై క్లిక్ చేయడం ద్వారా మీరు తెలుసుకోవాలని మరియు అనుసరించాలని దేవుడు కోరుకుంటున్న శాశ్వతమైన జ్ఞానాన్ని కనుగొనే మార్గంలో మిమ్మల్ని ప్రారంభిస్తుంది."
        }
    },
    "dbs": {
        "title": "ది గ్రాండ్ స్టోరీ ఆఫ్ విజ్డమ్",
        "para": {
            "1": "ఇంతకు ముందు మనుషులు ఉండే కాలంతో ఈ కథ మొదలవుతుంది. ఇది మొదటి ఇద్దరు వ్యక్తులు దేవునితో ఎలా సంభాషించారనే కథను చెబుతుంది.\",",
            "2": "మీ స్నేహితులను సేకరించి, యేసు మరియు ఆయన జ్ఞానానికి దేవుడు ప్రజలను ఎలా సిద్ధం చేసాడో చదవండి.",
            "3": "పైన ఉన్న ప్రపంచ భూగోళంపై క్లిక్ చేయడం ద్వారా మీకు ఇష్టమైన భాషను ఎంచుకోండి."
        }
    },
    "life": {
        "title": "జీవితానికి జ్ఞానం",
        "para": {
            "1": "యేసు మరియు ఆయన తొలి అనుచరులు బోధించిన కొన్ని విషయాలు ఇవి.",
            "2": "ఈ బోధలను కార్యరూపం దాల్చే శక్తిని తమకు ఇవ్వమని యేసును కోరినప్పుడు చాలా మంది ప్రజలు తమ జీవితాలను మార్చడాన్ని చూశారు.",
            "3": "మీ స్నేహితులను సేకరించి, మీరు ఈ క్రింది ప్రశ్నలను చర్చిస్తున్నప్పుడు మీరు కనుగొన్న వాటిని చూడండి.",
            "4": "పైన ఉన్న ప్రపంచ భూగోళంపై క్లిక్ చేయడం ద్వారా మీకు ఇష్టమైన భాషను ఎంచుకోండి."
        }
    },
    "jVideo": {
        "title": "జ్ఞానం యొక్క మూలం",
        "para": {
            "1": "యేసు నిత్య జ్ఞానానికి మూలం. మీరు వీడియో చూస్తున్నప్పుడు, \"యేసు ఏమి చేసాడు మరియు ఏమి బోధించాడు? ఇతరులు చెప్పిన దానికంటే అతని జ్ఞానం ఎలా భిన్నంగా ఉంది\" అని మిమ్మల్ని మీరు ప్రశ్నించుకోండి.",
            "2": "ఈ వీడియో అనేక భాషల్లో అందుబాటులో ఉంది. భాషను మార్చడానికి పైన ఉన్న ప్రపంచ భూగోళాన్ని క్లిక్ చేయండి."
        }
    }
}