{
    "language": {
        "EnglishName": "Javanese",
        "hlCode": "jan00",
        "google": "jv"
    },
    "menu": {
        "next": "Sabanjure",
        "nextVideo": "Video Sabanjure",
        "previous": "Sadurunge",
        "select": "Pilih",
        "videoSegment": "Segmen Video",
        "language": "Pilih Basa"
    },
    "index": {
        "para": {
            "1": "Kanggo nggawe kemajuan nyata ing urip rohani kita ngerti kita butuh sumber kawicaksanan sing bisa dipercaya.",
            "2": "Ngeklik ing gambar ing ngisor iki bakal miwiti sampeyan ing dalan kanggo nemokake kawicaksanan langgeng sing Gusti Allah pengin sampeyan ngerti lan tindakake."
        }
    },
    "dbs": {
        "title": "Kisah Agung Kawicaksanan",
        "para": {
            "1": "Crita iki diwiwiti saka wektu sadurunge ana wong. Iku banjur nyritakake babagan carane wong loro pisanan sesambungan karo Gusti Allah.\",",
            "2": "Klumpukne kanca-kanca lan waca carane Gusti Allah nyiapake wong kanggo rawuhe Gusti Yesus lan Kawicaksanan.",
            "3": "Pilih basa favorit kanthi ngeklik globe donya ing ndhuwur."
        }
    },
    "life": {
        "title": "Kawicaksanan kanggo Urip",
        "para": {
            "1": "Iki sawetara perkara sing diwulangké Yésus lan para muridé sing wiwitan.",
            "2": "Akèh wong sing wis weruh uripé berubah wektu njaluk Gusti Yésus mènèhi kekuwatan kanggo nglakokaké piwulangé.",
            "3": "Klumpukne kanca-kanca lan deleng apa sing sampeyan temokake nalika ngrembug pitakonan ing ngisor iki.",
            "4": "Pilih basa favorit kanthi ngeklik globe donya ing ndhuwur."
        }
    },
    "jVideo": {
        "title": "Sumber Kawicaksanan",
        "para": {
            "1": "Gusti Yesus punika sumber kawicaksanan langgeng. Wektu nonton video kasebut, takon dhéwé, ”Apa sing ditindakké lan diwulangké Yésus? Piyé kawicaksanané béda karo sing diomongké wong liya.”",
            "2": "Video iki kasedhiya ing pirang-pirang basa. Kanggo ngganti basa klik globe donya ndhuwur."
        }
    }
}