{
    "language": {
        "EnglishName": "Marathi",
        "hlCode": "mrt00",
        "google": "mr"
    },
    "menu": {
        "next": "पुढे",
        "nextVideo": "पुढील व्हिडिओ",
        "previous": "मागील",
        "select": "निवडा",
        "videoSegment": "व्हिडिओ विभाग",
        "language": "भाषा निवडा"
    },
    "index": {
        "para": {
            "1": "आपल्या आध्यात्मिक जीवनात कोणतीही खरी प्रगती करण्यासाठी आपल्याला ज्ञानाचा विश्वासार्ह स्त्रोत आवश्यक आहे हे आपल्याला माहीत आहे.",
            "2": "खालील प्रतिमांवर क्लिक केल्याने तुम्हाला शाश्वत ज्ञानाचा शोध घेण्याच्या मार्गावर जाण्यास सुरुवात होईल जी देवाने तुम्हाला जाणून घ्यावे आणि त्याचे अनुसरण करावे अशी इच्छा आहे."
        }
    },
    "dbs": {
        "title": "शहाणपणाची भव्य कथा",
        "para": {
            "1": "ही कथा लोकांच्या आधीच्या काळापासून सुरू होते. हे नंतर पहिल्या दोन लोकांनी देवाशी कसे संवाद साधले याची कथा सांगते.\",",
            "2": "तुमच्या मित्रांना एकत्र करा आणि देवाने लोकांना येशू आणि त्याच्या बुद्धीच्या आगमनासाठी कसे तयार केले ते वाचा.",
            "3": "वरील जागतिक ग्लोबवर क्लिक करून तुमची आवडती भाषा निवडा."
        }
    },
    "life": {
        "title": "जीवनासाठी शहाणपण",
        "para": {
            "1": "येशू आणि त्याच्या सुरुवातीच्या अनुयायांनी शिकवलेल्या या काही गोष्टी आहेत.",
            "2": "या शिकवणी कृतीत आणण्याचे सामर्थ्य देण्यासाठी त्यांनी येशूला विनंती केल्याने अनेकांनी त्यांचे जीवन बदललेले पाहिले आहे.",
            "3": "तुमच्या मित्रांना एकत्र करा आणि तुम्ही खालील प्रश्नांवर चर्चा करता तेव्हा तुम्ही काय शोधता ते पहा.",
            "4": "वरील जागतिक ग्लोबवर क्लिक करून तुमची आवडती भाषा निवडा."
        }
    },
    "jVideo": {
        "title": "बुद्धीचा स्त्रोत",
        "para": {
            "1": "येशू हा शाश्वत ज्ञानाचा स्रोत आहे. तुम्ही व्हिडिओ पाहताना, स्वतःला विचारा \"येशूने काय केले आणि शिकवले? त्याचे शहाणपण इतरांनी सांगितलेल्या गोष्टींपेक्षा वेगळे कसे आहे.\"",
            "2": "हा व्हिडिओ अनेक भाषांमध्ये उपलब्ध आहे. भाषा बदलण्यासाठी वरील जागतिक ग्लोबवर क्लिक करा."
        }
    }
}