{
    "language": {
        "EnglishName": "Kazakh",
        "hlCode": "Kaz99",
        "google": "kk"
    },
    "menu": {
        "next": "Келесі",
        "nextVideo": "Келесі бейне",
        "previous": "Алдыңғы",
        "select": "таңдаңыз",
        "videoSegment": "Бейне сегменті",
        "language": "Тіл таңдаңыз"
    },
    "index": {
        "para": {
            "1": "Біздің рухани өмірімізде қандай да бір нақты жетістіктерге жету үшін бізге сенімді даналық көзі қажет екенін білеміз.",
            "2": "Төмендегі суреттерді басу сізді Құдай білуді және ұстануды қалайтын мәңгілік даналықты ашу жолында бастайды."
        }
    },
    "dbs": {
        "title": "Даналықтың ұлы хикаясы",
        "para": {
            "1": "Бұл оқиға адамдар болмағанға дейінгі уақыттан басталады. Содан кейін ол алғашқы екі адамның Құдаймен қарым-қатынасы туралы әңгімелейді.",
            "2": "Достарыңызды жинап, Құдай адамдарды Исаның келуіне және оның даналығына қалай дайындағанын оқыңыз.",
            "3": "Жоғарыдағы әлемдік глобусты басу арқылы сүйікті тіліңізді таңдаңыз."
        }
    },
    "life": {
        "title": "Өмір үшін даналық",
        "para": {
            "1": "Бұл Иса мен оның алғашқы ізбасарлары үйреткен кейбір нәрселер.",
            "2": "Көптеген адамдар Исадан осы ілімдерді жүзеге асыруға күш беруін сұраған кезде олардың өмірінің өзгергенін көрді.",
            "3": "Достарыңызды жинаңыз және келесі сұрақтарды талқылағанда не ашқаныңызды көріңіз.",
            "4": "Жоғарыдағы әлемдік глобусты басу арқылы сүйікті тіліңізді таңдаңыз."
        }
    },
    "jVideo": {
        "title": "Даналықтың қайнар көзі",
        "para": {
            "1": "Иса — мәңгілік даналықтың қайнар көзі. Бейнежазбаны көріп отырып, өзіңізден «Иса не істеді және үйретті? Оның даналығы басқалардың айтқандарынан несімен ерекшеленеді?» деп сұраңыз.",
            "2": "Бұл бейне көптеген тілдерде қолжетімді. Тілді өзгерту үшін жоғарыдағы әлемдік глобусты басыңыз."
        }
    }
}