{
    "language": {
        "EnglishName": "Macedonian",
        "hlCode": "mkj00",
        "google": "mk"
    },
    "menu": {
        "next": "Следно",
        "nextVideo": "Следното видео",
        "previous": "Претходна",
        "select": "Изберете",
        "videoSegment": "Видео сегмент",
        "language": "Изберете Јазик"
    },
    "index": {
        "para": {
            "1": "За да постигнеме вистински напредок во нашиот духовен живот, знаеме дека ни треба сигурен извор на мудрост.",
            "2": "Со кликнување на сликите подолу ќе започнете на пат кон откривање на вечната мудрост што Бог сака да ја знаете и да ја следите."
        }
    },
    "dbs": {
        "title": "Големата приказна за мудроста",
        "para": {
            "1": "Оваа приказна започнува со времето пред да има луѓе. Потоа ја раскажува приказната за тоа како првите двајца луѓе комуницирале со Бога“.",
            "2": "Соберете ги вашите пријатели и прочитајте како Бог ги подготвил луѓето за доаѓањето на Исус и неговата Мудрост.",
            "3": "Изберете го вашиот омилен јазик со кликнување на светскиот глобус погоре."
        }
    },
    "life": {
        "title": "Мудрост за животот",
        "para": {
            "1": "Ова се некои од работите што ги поучувале Исус и неговите рани следбеници.",
            "2": "Многу луѓе видоа како нивните животи се трансформираат додека бараа од Исус да им даде моќ да ги применат овие учења во дело.",
            "3": "Соберете ги вашите пријатели и видете што откривате додека разговарате за следните прашања.",
            "4": "Изберете го вашиот омилен јазик со кликнување на светскиот глобус погоре."
        }
    },
    "jVideo": {
        "title": "Изворот на мудроста",
        "para": {
            "1": "Исус е изворот на вечната мудрост. Додека го гледате видеото, запрашајте се „Што правел и што поучувал Исус? Во што се разликува неговата мудрост од она што го кажале другите“.",
            "2": "Ова видео е достапно на многу јазици. За да го промените јазикот, кликнете на светскиот глобус погоре."
        }
    }
}