{
    "language": {
        "EnglishName": "Greek",
        "hlCode": "grk00",
        "google": "el"
    },
    "menu": {
        "next": "Επόμενος",
        "nextVideo": "Επόμενο Βίντεο",
        "previous": "Προηγούμενος",
        "select": "Επιλέγω",
        "videoSegment": "Τμήμα βίντεο",
        "language": "Επιλέξτε Γλώσσα"
    },
    "index": {
        "para": {
            "1": "Για να κάνουμε οποιαδήποτε πραγματική πρόοδο στην πνευματική μας ζωή, γνωρίζουμε ότι χρειαζόμαστε μια αξιόπιστη πηγή σοφίας.",
            "2": "Κάνοντας κλικ στις παρακάτω εικόνες θα ξεκινήσετε σε ένα μονοπάτι για να ανακαλύψετε την αιώνια σοφία που ο Θεός θέλει να γνωρίζετε και να ακολουθείτε."
        }
    },
    "dbs": {
        "title": "Η Μεγάλη Ιστορία της Σοφίας",
        "para": {
            "1": "Αυτή η ιστορία ξεκινά με την εποχή πριν υπάρξουν άνθρωποι. Στη συνέχεια αφηγείται την ιστορία του πώς οι δύο πρώτοι άνθρωποι αλληλεπιδρούσαν με τον Θεό.»",
            "2": "Συγκεντρώστε τους φίλους σας και διαβάστε πώς ο Θεός προετοίμασε τους ανθρώπους για την άφιξη του Ιησού και της Σοφίας του.",
            "3": "Επιλέξτε την αγαπημένη σας γλώσσα κάνοντας κλικ στην παγκόσμια σφαίρα παραπάνω."
        }
    },
    "life": {
        "title": "Σοφία για τη ζωή",
        "para": {
            "1": "Αυτά είναι μερικά από τα πράγματα που δίδαξαν ο Ιησούς και οι πρώτοι ακόλουθοί του.",
            "2": "Πολλοί άνθρωποι έχουν δει τη ζωή τους να μεταμορφώνεται καθώς ζήτησαν από τον Ιησού να τους δώσει τη δύναμη να κάνουν αυτές τις διδασκαλίες πράξη.",
            "3": "Συγκεντρώστε τους φίλους σας και δείτε τι ανακαλύπτετε καθώς συζητάτε τις παρακάτω ερωτήσεις.",
            "4": "Επιλέξτε την αγαπημένη σας γλώσσα κάνοντας κλικ στην παγκόσμια σφαίρα παραπάνω."
        }
    },
    "jVideo": {
        "title": "Η Πηγή της Σοφίας",
        "para": {
            "1": "Ο Ιησούς είναι η πηγή της αιώνιας σοφίας. Καθώς παρακολουθείτε το βίντεο, αναρωτηθείτε \"Τι έκανε και τι δίδαξε ο Ιησούς; Σε τι διαφέρει η σοφία του από αυτά που είπαν οι άλλοι.\"",
            "2": "Αυτό το βίντεο είναι διαθέσιμο σε πολλές γλώσσες. Για να αλλάξετε τη γλώσσα, κάντε κλικ στην παραπάνω υδρόγειο σφαίρα."
        }
    }
}