{
    "language": {
        "EnglishName": "Dutch",
        "hlCode": "Dut99",
        "google": "nl"
    },
    "menu": {
        "next": "Volgende",
        "nextVideo": "Volgende video",
        "previous": "Vorig",
        "select": "Selecteer",
        "videoSegment": "Videosegment",
        "language": "Selecteer Taal"
    },
    "index": {
        "para": {
            "1": "Om echte vooruitgang te boeken in ons spirituele leven weten we dat we een betrouwbare bron van wijsheid nodig hebben.",
            "2": "Als u op de onderstaande afbeeldingen klikt, gaat u op pad om de eeuwige wijsheid te ontdekken die God wil dat u kent en volgt."
        }
    },
    "dbs": {
        "title": "Het grote verhaal van wijsheid",
        "para": {
            "1": "Dit verhaal begint met de tijd voordat er mensen waren. Vervolgens vertelt het het verhaal van hoe de eerste twee mensen met God omgingen.\"",
            "2": "Verzamel je vrienden en lees hoe God mensen voorbereidde op de komst van Jezus en zijn Wijsheid.",
            "3": "Selecteer uw favoriete taal door op de wereldbol hierboven te klikken."
        }
    },
    "life": {
        "title": "Wijsheid voor het leven",
        "para": {
            "1": "Dit zijn enkele dingen die Jezus en zijn eerste volgelingen leerden.",
            "2": "Veel mensen hebben hun leven zien veranderen toen ze Jezus vroegen om hen de kracht te geven om deze leringen in praktijk te brengen.",
            "3": "Verzamel je vrienden en kijk wat je ontdekt terwijl je de volgende vragen bespreekt.",
            "4": "Selecteer uw favoriete taal door op de wereldbol hierboven te klikken."
        }
    },
    "jVideo": {
        "title": "De bron van wijsheid",
        "para": {
            "1": "Jezus is de bron van eeuwige wijsheid. Terwijl je de video bekijkt, vraag jezelf af: 'Wat heeft Jezus gedaan en onderwezen? In welk opzicht verschilt zijn wijsheid van wat anderen hebben gezegd?'",
            "2": "Deze video is beschikbaar in vele talen. Om de taal te wijzigen, klikt u op de wereldbol hierboven."
        }
    }
}