{
    "language": {
        "EnglishName": "English",
        "hlCode": "eng00",
        "google": "en"
    },
    "menu": {
        "next": "Next",
        "nextVideo": "Next Video",
        "previous": "Previous",
        "select": "Select",
        "videoSegment": "Video Segment",
        "language": "Select Language"
    },
    "index": {
        "para": {
            "1": "In order to make any real progress in our spiritual life we know we need a reliable source of wisdom.",
            "2": "Clicking on the images below will start you on a path to discovering the eternal wisdom that God wants you to know and follow."
        }
    },
    "dbs": {
        "title": "The Grand Story of Wisdom",
        "para": {
            "1": "This story starts with the time before there were any people. It then tells the story of how the first two people interacted with God.",
            "2": "Gather your friends and read how God prepared people for the arrival of Jesus and his Wisdom.",
            "3": "Select your favourite language by clicking on the world globe above."
        }
    },
    "life": {
        "title": "Wisdom for Life",
        "para": {
            "1": "These are some of the things that Jesus and his early followers taught.",
            "2": "Many people have seen their lives transformed as they asked Jesus to give them the power to put these teachings into action.",
            "3": "Gather your friends and see what you discover as you discuss the following questions.",
            "4": "Select your favourite language by clicking on the world globe above."
        }
    },
    "jVideo": {
        "title": "The Source of Wisdom",
        "para": {
            "1": "Jesus is the source of eternal wisdom. As you watch the video, ask yourself \"What did Jesus do and teach?  How is his wisdom different from what others have said.\"",
            "2": "This video is available in many languages. To change the language click the world globe above."
        }
    }
}
