{
    "language": {
        "EnglishName": "Hindi",
        "hlCode": "hnd00",
        "google": "hi"
    },
    "menu": {
        "next": "अगला",
        "nextVideo": "अगला वीडियो",
        "previous": "पहले का",
        "select": "चुनना",
        "videoSegment": "वीडियो खंड",
        "language": "भाषा चुने"
    },
    "index": {
        "para": {
            "1": "अपने आध्यात्मिक जीवन में कोई वास्तविक प्रगति करने के लिए हम जानते हैं कि हमें ज्ञान के एक विश्वसनीय स्रोत की आवश्यकता है।",
            "2": "नीचे दी गई छवियों पर क्लिक करने से आप उस शाश्वत ज्ञान की खोज के मार्ग पर चल पड़ेंगे जिसे ईश्वर चाहता है कि आप जानें और उसका अनुसरण करें।"
        }
    },
    "dbs": {
        "title": "बुद्धि की महान कहानी",
        "para": {
            "1": "यह कहानी उस समय से शुरू होती है जब कोई लोग नहीं थे। इसके बाद यह कहानी बताती है कि पहले दो लोगों ने भगवान के साथ कैसे बातचीत की।\",",
            "2": "अपने दोस्तों को इकट्ठा करें और पढ़ें कि कैसे भगवान ने लोगों को यीशु के आगमन और उनकी बुद्धि के लिए तैयार किया।",
            "3": "ऊपर विश्व ग्लोब पर क्लिक करके अपनी पसंदीदा भाषा चुनें।"
        }
    },
    "life": {
        "title": "जीवन के लिए ज्ञान",
        "para": {
            "1": "ये कुछ चीज़ें हैं जो यीशु और उनके शुरुआती अनुयायियों ने सिखाईं।",
            "2": "कई लोगों ने अपने जीवन को परिवर्तित होते देखा है क्योंकि उन्होंने यीशु से उन्हें इन शिक्षाओं को कार्यान्वित करने की शक्ति देने के लिए कहा था।",
            "3": "अपने दोस्तों को इकट्ठा करें और देखें कि निम्नलिखित प्रश्नों पर चर्चा करते समय आपको क्या पता चलता है।",
            "4": "ऊपर विश्व ग्लोब पर क्लिक करके अपनी पसंदीदा भाषा चुनें।"
        }
    },
    "jVideo": {
        "title": "बुद्धि का स्रोत",
        "para": {
            "1": "यीशु शाश्वत ज्ञान का स्रोत हैं। जैसे ही आप वीडियो देखते हैं, अपने आप से पूछें \"यीशु ने क्या किया और सिखाया? उनका ज्ञान दूसरों द्वारा कही गई बातों से कैसे भिन्न है।\"",
            "2": "यह वीडियो कई भाषाओं में उपलब्ध है. भाषा बदलने के लिए ऊपर विश्व ग्लोब पर क्लिक करें।"
        }
    }
}