{
    "language": {
        "EnglishName": "Tajik",
        "hlCode": "pet00",
        "google": "tg"
    },
    "menu": {
        "next": "Баъдӣ",
        "nextVideo": "Видеои навбатӣ",
        "previous": "Гузашта",
        "select": "Интихоб кунед",
        "videoSegment": "Сегменти видео",
        "language": "Забонро интихоб кунед"
    },
    "index": {
        "para": {
            "1": "Барои ноил шудан ба ҳама гуна пешравиҳои воқеӣ дар ҳаёти рӯҳонии мо мо медонем, ки ба мо сарчашмаи боэътимоди хирад лозим аст.",
            "2": "Ангуштзании тасвирҳои дар поён овардашуда шуморо ба роҳи кашфи ҳикмати абадӣ, ки Худо мехоҳад, ки шумо бидонед ва пайравӣ кунед, оғоз мекунад."
        }
    },
    "dbs": {
        "title": "Ҳикояи бузурги ҳикмат",
        "para": {
            "1": "Ин ҳикоя аз замоне оғоз мешавад, ки пеш аз он ки одамон вуҷуд надоштанд. Он гоҳ дар бораи он нақл мекунад, ки чӣ тавр ду нафари аввал бо Худо муошират карданд.\"",
            "2": "Дӯстони худро ҷамъ кунед ва бихонед, ки чӣ тавр Худо одамонро барои омадани Исо ва ҳикмати ӯ омода кардааст.",
            "3": "Забони дӯстдоштаи худро бо клик кардани глобуси ҷаҳонӣ дар боло интихоб кунед."
        }
    },
    "life": {
        "title": "Хирад барои ҳаёт",
        "para": {
            "1": "Инҳоянд баъзе аз чизҳое, ки Исо ва пайравони аввалинаш таълим медоданд.",
            "2": "Бисёр одамон диданд, ки ҳаёти онҳо тағйир ёфт, вақте ки онҳо аз Исо хоҳиш карданд, ки ба онҳо қудрати дар амал татбиқ кардани ин таълимот диҳад.",
            "3": "Дӯстони худро ҷамъ кунед ва бубинед, ки ҳангоми муҳокима кардани саволҳои зерин чӣ кашф мекунед.",
            "4": "Забони дӯстдоштаи худро бо клик кардани глобуси ҷаҳонӣ дар боло интихоб кунед."
        }
    },
    "jVideo": {
        "title": "Сарчашмаи хирад",
        "para": {
            "1": "Исо манбаи ҳикмати абадӣ аст. Ҳангоми тамошои видео аз худ бипурсед: «Исо чӣ кор кард ва таълим дод? Хиради ӯ аз гуфтаҳои дигарон чӣ фарқ дорад».",
            "2": "Ин видео бо бисёр забонҳо дастрас аст. Барои тағир додани забон, дар боло глобуси ҷаҳонро клик кунед."
        }
    }
}