{
    "language": {
        "EnglishName": "Kannada",
        "hlCode": "kjv00",
        "google": "kn"
    },
    "menu": {
        "next": "ಮುಂದೆ",
        "nextVideo": "ಮುಂದಿನ ವೀಡಿಯೊ",
        "previous": "ಹಿಂದಿನ",
        "select": "ಆಯ್ಕೆ ಮಾಡಿ",
        "videoSegment": "ವೀಡಿಯೊ ವಿಭಾಗ",
        "language": "ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ"
    },
    "index": {
        "para": {
            "1": "ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ನಿಜವಾದ ಪ್ರಗತಿಯನ್ನು ಮಾಡಲು ನಮಗೆ ಬುದ್ಧಿವಂತಿಕೆಯ ಒಂದು ವಿಶ್ವಾಸಾರ್ಹ ಮೂಲ ಬೇಕು ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ.",
            "2": "ಕೆಳಗಿನ ಚಿತ್ರಗಳ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡುವುದರಿಂದ ದೇವರು ನೀವು ತಿಳಿದುಕೊಳ್ಳಲು ಮತ್ತು ಅನುಸರಿಸಲು ಬಯಸುವ ಶಾಶ್ವತ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಕಂಡುಹಿಡಿಯುವ ಹಾದಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತದೆ."
        }
    },
    "dbs": {
        "title": "ದಿ ಗ್ರ್ಯಾಂಡ್ ಸ್ಟೋರಿ ಆಫ್ ವಿಸ್ಡಮ್",
        "para": {
            "1": "ಈ ಕಥೆಯು ಯಾವುದೇ ಜನರಿಲ್ಲದ ಸಮಯದಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಇದು ನಂತರ ಮೊದಲ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳು ದೇವರೊಂದಿಗೆ ಹೇಗೆ ಸಂವಹನ ನಡೆಸಿದರು ಎಂಬ ಕಥೆಯನ್ನು ಹೇಳುತ್ತದೆ.\",",
            "2": "ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ಯೇಸುವಿನ ಆಗಮನಕ್ಕಾಗಿ ಮತ್ತು ಆತನ ಬುದ್ಧಿವಂತಿಕೆಗಾಗಿ ದೇವರು ಜನರನ್ನು ಹೇಗೆ ಸಿದ್ಧಪಡಿಸಿದನು ಎಂಬುದನ್ನು ಓದಿ.",
            "3": "ಮೇಲಿನ ವಿಶ್ವ ಗ್ಲೋಬ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ."
        }
    },
    "life": {
        "title": "ಜೀವನಕ್ಕಾಗಿ ಬುದ್ಧಿವಂತಿಕೆ",
        "para": {
            "1": "ಯೇಸು ಮತ್ತು ಅವನ ಆರಂಭಿಕ ಹಿಂಬಾಲಕರು ಕಲಿಸಿದ ಕೆಲವು ವಿಷಯಗಳು ಇವು.",
            "2": "ಈ ಬೋಧನೆಗಳನ್ನು ಕಾರ್ಯರೂಪಕ್ಕೆ ತರಲು ತನಗೆ ಶಕ್ತಿಯನ್ನು ನೀಡುವಂತೆ ಯೇಸುವನ್ನು ಕೇಳಿದಾಗ ಅನೇಕ ಜನರು ತಮ್ಮ ಜೀವನ ರೂಪಾಂತರವನ್ನು ನೋಡಿದ್ದಾರೆ.",
            "3": "ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ನೀವು ಈ ಕೆಳಗಿನ ಪ್ರಶ್ನೆಗಳನ್ನು ಚರ್ಚಿಸುತ್ತಿರುವಾಗ ನೀವು ಕಂಡುಕೊಳ್ಳುವದನ್ನು ನೋಡಿ.",
            "4": "ಮೇಲಿನ ವಿಶ್ವ ಗ್ಲೋಬ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ."
        }
    },
    "jVideo": {
        "title": "ಬುದ್ಧಿವಂತಿಕೆಯ ಮೂಲ",
        "para": {
            "1": "ಯೇಸು ಶಾಶ್ವತ ಬುದ್ಧಿವಂತಿಕೆಯ ಮೂಲವಾಗಿದೆ. ನೀವು ವೀಡಿಯೊವನ್ನು ವೀಕ್ಷಿಸುತ್ತಿರುವಾಗ, \"ಜೀಸಸ್ ಏನು ಮಾಡಿದರು ಮತ್ತು ಕಲಿಸಿದರು? ಇತರರು ಹೇಳಿದ್ದಕ್ಕಿಂತ ಆತನ ಬುದ್ಧಿವಂತಿಕೆಯು ಹೇಗೆ ಭಿನ್ನವಾಗಿದೆ\" ಎಂದು ನಿಮ್ಮನ್ನು ಕೇಳಿಕೊಳ್ಳಿ.",
            "2": "ಈ ವೀಡಿಯೊ ಹಲವು ಭಾಷೆಗಳಲ್ಲಿ ಲಭ್ಯವಿದೆ. ಭಾಷೆಯನ್ನು ಬದಲಾಯಿಸಲು ಮೇಲಿನ ವಿಶ್ವ ಗ್ಲೋಬ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ."
        }
    }
}