{
    "language": {
        "EnglishName": "Mongolian",
        "hlCode": "khk00",
        "google": "mn"
    },
    "menu": {
        "next": "Дараа нь",
        "nextVideo": "Дараагийн видео",
        "previous": "Өмнөх",
        "select": "Сонго",
        "videoSegment": "Видео сегмент",
        "language": "Хэл сонгоно уу"
    },
    "index": {
        "para": {
            "1": "Бид оюун санааны амьдралдаа бодит ахиц дэвшил гаргахын тулд мэргэн ухааны найдвартай эх сурвалж хэрэгтэйг мэддэг.",
            "2": "Доорх зургууд дээр дарснаар та Бурханы мэдэж, дагаж мөрдөхийг хүсдэг мөнхийн мэргэн ухааныг олж мэдэх замыг эхлүүлэх болно."
        }
    },
    "dbs": {
        "title": "Мэргэн ухааны агуу түүх",
        "para": {
            "1": "Энэ түүх ямар ч хүн байгаагүй өмнөх үеэс эхэлдэг. Дараа нь эхний хоёр хүн Бурхантай хэрхэн харилцаж байсан түүхийг өгүүлдэг.\"",
            "2": "Найзуудаа цуглуулж, Есүс болон түүний мэргэн ухааныг ирэхэд Бурхан хүмүүсийг хэрхэн бэлдсэнийг унш.",
            "3": "Дээрх дэлхийн бөмбөрцөг дээр дарж дуртай хэлээ сонгоно уу."
        }
    },
    "life": {
        "title": "Амьдралын мэргэн ухаан",
        "para": {
            "1": "Эдгээр нь Есүс болон түүний анхны дагалдагчдын заасан зарим зүйл юм.",
            "2": "Эдгээр сургаалыг хэрэгжүүлэх хүчийг тэдэнд өгөхийг Есүсээс гуйснаар олон хүн амьдрал нь өөрчлөгдсөнийг харсан.",
            "3": "Найзуудаа цуглуулж, дараах асуултуудыг ярилцахдаа юу олж мэдсэнээ хараарай.",
            "4": "Дээрх дэлхийн бөмбөрцөг дээр дарж дуртай хэлээ сонгоно уу."
        }
    },
    "jVideo": {
        "title": "Мэргэн ухааны эх сурвалж",
        "para": {
            "1": "Есүс бол мөнхийн мэргэн ухааны эх сурвалж юм. Та видеог үзэж байхдаа өөрөөсөө \"Есүс юу хийж, юу зааж өгсөн бэ? Түүний мэргэн ухаан бусдын хэлснээс юугаараа ялгаатай вэ\" гэж өөрөөсөө асуу.",
            "2": "Энэ видеог олон хэл дээр үзэх боломжтой. Хэлийг өөрчлөхийн тулд дээрх дэлхийн бөмбөрцөг дээр дарна уу."
        }
    }
}